<unk>	0
<s>	0
</s>	0
▁	-2.3568
।	-2.59277
▁है	-2.61518
ा	-3.17172
ह	-3.24041
क	-3.3046
र	-3.49897
त	-3.51659
▁य	-3.68726
ं	-3.79422
ी	-3.82092
व	-3.88486
ि	-3.94173
े	-3.94674
ए	-3.98452
ु	-4.01295
न	-4.13674
ल	-4.18023
▁स	-4.31811
स	-4.39372
्	-4.47623
ान	-4.55804
श	-4.56035
य	-4.56779
म	-4.61682
्य	-4.62928
▁बह	-4.67984
त्	-4.7388
च	-4.74399
द	-4.8014
भ	-4.93306
ार	-4.98313
ति	-5.04507
ग	-5.0823
▁म	-5.17595
ो	-5.22103
ू	-5.22528
ण	-5.22534
▁ब	-5.22622
▁प	-5.28591
▁ज	-5.30714
ध	-5.38865
▁हम	-5.40075
▁रह	-5.41907
▁व	-5.42057
▁क	-5.4343
▁सु	-5.45742
ज	-5.48219
ते	-5.52062
▁सम	-5.5723
दा	-5.59159
पूर्	-5.59208
▁हो	-5.59794
▁मह	-5.67288
क्	-5.72023
र्	-5.7274
प	-5.73807
▁प्र	-5.84196
▁उप	-5.842
ौ	-5.842
योग	-5.84239
क्ष	-5.8451
▁मे	-5.85674
▁मेर	-5.87815
▁स्	-5.90937
ंद	-5.91737
▁सं	-5.98215
ब	-6.06935
ष	-6.15624
ख	-6.17531
▁अन	-6.17534
ँ	-6.17534
ञ	-6.17534
▁अच्छ	-6.17534
▁अद्	-6.17534
▁शांत	-6.17547
▁विज	-6.18037
▁दु	-6.1833
▁दे	-6.18385
ृ	-6.48922
ै	-6.67168
औ	-6.67534
फ	-6.67534
छ	-7.67474
़	-7.67484
थ	-7.67494
ड	-7.67504
ट	-7.67511
आ	-7.67514
उ	-7.67524
ई	-7.67534
ऊ	-7.67534
घ	-7.67534
झ	-7.67534
इ	-7.67534
अ	-7.67534
ऑ	-7.67534
