<unk>	0
<s>	0
</s>	0
▁	-2.33523
s	-2.70648
e	-3.09533
i	-3.1836
.	-3.33104
t	-3.42349
p	-3.43215
r	-3.56603
n	-3.58395
o	-3.75997
u	-3.81664
a	-3.90668
▁i	-4.01861
ng	-4.05163
or	-4.10992
g	-4.11499
at	-4.15575
b	-4.21556
▁a	-4.40955
d	-4.50837
y	-4.54889
I	-4.5489
▁SentencePiece	-4.5489
word	-4.54894
▁tokeniz	-4.55055
▁su	-4.58061
l	-4.73976
m	-4.75103
f	-5.0489
k	-5.0489
▁model	-5.0489
ular	-5.04963
▁Th	-5.0506
la	-5.09568
▁h	-5.10659
▁un	-5.11386
al	-5.11453
▁to	-5.12475
▁c	-5.12755
an	-5.14118
▁al	-5.20245
oc	-5.20976
am	-5.24411
tas	-5.33201
▁s	-5.33789
ra	-5.75158
po	-5.78881
c	-5.80183
in	-5.80948
se	-5.90812
h	-5.91039
okeniz	-6.04201
▁T	-6.04456
0	-6.04493
w	-6.0487
v	-6.04889
ize	-6.04889
(	-6.0489
)	-6.0489
-	-6.0489
5	-6.0489
A	-6.0489
B	-6.0489
E	-6.0489
P	-6.0489
W	-6.0489
▁S	-6.0489
00	-6.05089
enc	-6.05182
us	-6.15126
ai	-6.17411
od	-6.23545
to	-6.33209
el	-6.36446
▁m	-6.5837
▁p	-6.87327
te	-6.89224
▁t	-7.19153
T	-7.37726
S	-7.37736
z	-7.37746
▁u	-7.37746
